<?php

// Heading
$_['heading_title'] 		 = 'Ваше замовлення #%s сформоване';
$_['heading_title_customer'] = 'Ваше замовлення #%s сформоване';

// Text
$_['text_basket']          = 'Кошик';
$_['text_checkout']        = 'Оформлення замовлення';
$_['text_success']         = 'Успішно';
$_['text_customer'] 	   = '<br><p>Ви можете переглядати історію замовлень в <a href="%s">Особистому кабінеті</a>. Скористуйтесь для цього розділом <a href="%s">Історія замовлень</a>.</p><p>Якщо у вашому замовленні є цифрові товари для завантаження, ви можете переглянути їх на сторінці <a href="%s">Файли для завантаження</a>.</p><p>Якщо у вас виникнуть будь-які питання, будь ласка, <a href="%s"> зв&#39яжіться з нами</a>.</p><p>Дякуємо за покупки в нашому інтернет-магазині!</p>';
$_['text_guest']    	   = '<p>Ваше замовлення успішно сформоване.</p><p>Будь ласка, задавайте <a href="%s">нам</a> будь-які питання, що у вас виникають.<br/>Зареєстрованим покупцям доступний перегляд стану замовлення та минулих покупок.</p><p>Дякуємо за покупки в нашому інтернет-магазині!</p>';